@extends('layouts.master')

@section('content')
    <!-- start about-us caption  -->
    <div class="about-us-caption">
        <div class="container-fluid">
            <div class="row rounded-bottom-4 box-shadow">
                <div class="col-md-6 about-us-caption-box">
                    <h2>
                        حكايات الباص
                    </h2>
                    <p>
                        لكن لا بد أن أوضح لك أن كل هذه الأفكار المغلوطة حول استنكار النشوة وتمجيد الألم نشأت بالفعل،
                        وسأعرض لك التفاصيل لتكتشف حقيقة وأساس تلك السعادة البشرية، فلا أحد يرفض أو يكره أو يتجنب الشعور
                        بالسعادة، ولكن بفضل هؤلاء الأشخاص الذين لا يدركون بأن السعادة لا بد أن نستشعرها بصورة أكثر
                        عقلانية ومنطقية فيعرضهم هذا لمواجهة الظروف الأليمة، وأكرر بأنه لا يوجد من يرغب في الحب ونيل
                        المنال ويتلذذ بالآلام، الألم هو الألم ولكن نتيجة لظروف ما قد تكمن السعاده فيما نتحمله من كد
                        وأسي.
                    </p>
                    <h6>
                        و سأعرض مثال حي لهذا، من منا لم يتحمل جهد بدني شاق إلا من أجل الحصول على ميزة أو فائدة؟ ولكن من
                        لديه الحق أن ينتقد شخص ما أراد أن يشعر بالسعادة التي لا تشوبها عواقب أليمة أو آخر أراد أن يتجنب
                        الألم الذي ربما تنجم عنه بعض المتعة ؟
                    </h6>
                </div>
                <div class="col-md-6">
                    <img class="img-fluid" src="./images/about-bg.png" alt="about-page">
                </div>
            </div>
        </div>
    </div>
    <!-- End about-us caption  -->

    <!-- start about-caption-text  -->
    <div class="about-caption-text mt-5">
        <div class="container">
            <div class="row">
                <h6>
                    رؤيتنا
                </h6>
                <p>
                    رؤيتنا هي تقديم خدمات مميزة تتجاوز احتياجات وتوقعات عمالئنا حتى تصبح الحل الأسهل والأكثرأماناً.
                    فإننا
                    نسعى دائما جاهدين لنصبح شركة رائدة في مجال خدمات نقل الركاب بكافة الوسائل بإستخدام كافة التقنيات
                    الحديثة
                    لتوفير الراحة والرفاهية لعملائنا.
                </p>
                <hr>
                <h6>
                    مهمتنا
                </h6>
                <p>
                    رؤيتنا هي تقديم خدمات مميزة تتجاوز احتياجات وتوقعات عمالئنا حتى تصبح الحل الأسهل والأكثرأماناً.
                    فإننا
                    نسعى دائما جاهدين لنصبح شركة رائدة في مجال خدمات نقل الركاب بكافة الوسائل بإستخدام كافة التقنيات
                    الحديثة
                    لتوفير الراحة والرفاهية لعملائنا.
                </p>
                <hr>
                <h6>
                    قيمنا
                </h6>
                <p>
                    رؤيتنا هي تقديم خدمات مميزة تتجاوز احتياجات وتوقعات عمالئنا حتى تصبح الحل الأسهل والأكثرأماناً.
                    فإننا
                    نسعى دائما جاهدين لنصبح شركة رائدة في مجال خدمات نقل الركاب بكافة الوسائل بإستخدام كافة التقنيات
                    الحديثة
                    لتوفير الراحة والرفاهية لعملائنا.
                </p>
                <hr>
                <h6>
                    فروع سوبر جيت
                </h6>
                <p>
                    رؤيتنا هي تقديم خدمات مميزة تتجاوز احتياجات وتوقعات عمالئنا حتى تصبح الحل الأسهل والأكثرأماناً.
                    فإننا
                    نسعى دائما جاهدين لنصبح شركة رائدة في مجال خدمات نقل الركاب بكافة الوسائل بإستخدام كافة التقنيات
                    الحديثة
                    لتوفير الراحة والرفاهية لعملائنا.
                </p>
                <hr>
                <h6>
                    خطوط سوبر جيت
                </h6>
                <p>
                    رؤيتنا هي تقديم خدمات مميزة تتجاوز احتياجات وتوقعات عمالئنا حتى تصبح الحل الأسهل والأكثرأماناً.
                    فإننا
                    نسعى دائما جاهدين لنصبح شركة رائدة في مجال خدمات نقل الركاب بكافة الوسائل بإستخدام كافة التقنيات
                    الحديثة
                    لتوفير الراحة والرفاهية لعملائنا.
                </p>
                <hr>
                <h6>
                    طرق الدفع
                </h6>
                <p>
                    رؤيتنا هي تقديم خدمات مميزة تتجاوز احتياجات وتوقعات عمالئنا حتى تصبح الحل الأسهل والأكثرأماناً.
                    فإننا
                    نسعى دائما جاهدين لنصبح شركة رائدة في مجال خدمات نقل الركاب بكافة الوسائل بإستخدام كافة التقنيات
                    الحديثة
                    لتوفير الراحة والرفاهية لعملائنا.
                </p>
                <hr>
                <h6>
                    رفاهية وأمان
                </h6>
                <p>
                    رؤيتنا هي تقديم خدمات مميزة تتجاوز احتياجات وتوقعات عمالئنا حتى تصبح الحل الأسهل والأكثرأماناً.
                    فإننا
                    نسعى دائما جاهدين لنصبح شركة رائدة في مجال خدمات نقل الركاب بكافة الوسائل بإستخدام كافة التقنيات
                    الحديثة
                    لتوفير الراحة والرفاهية لعملائنا.
                </p>

            </div>
        </div>
    </div>
    <!-- End  about-caption-text  -->
@endsection
